/* No comment provided by engineer. */
"<html><style type='text/css'>body {background-image:url('background.jpg');background-size:cover;} </style><body><h1 style=\"text-align:center;color=GhostWhite\">myEurope</h1></body></html>" = "<html><style type='text/css'>body {background-image:url('background.jpg');background-size:cover;} </style><body><h1 style=\"text-align:center;color=GhostWhite\">myEurope</h1></body></html>";

/* No comment provided by engineer. */
"<html><style type='text/css'>body {background-image:url('background.jpg');background-size:cover;} </style><body><h1 style=\"text-align:center;color=GhostWhite\">myEurope</h1><p style=\"text-align:center\">No connection available.</p></body></html>" = "<html><style type='text/css'>body {background-image:url('background.jpg');background-size:cover;} </style><body><h1 style=\"text-align:center;color=GhostWhite\">myEurope</h1><p style=\"text-align:center\">No connection available.</p></body></html>";

/* No comment provided by engineer. */
"<html><style type='text/css'>body {background-image:url('background.jpg');background-size:cover;} </style><body><h1 style=\"text-align:center;color=GhostWhite\">myEurope</h1><p>Please wait...</p></body></html>" = "<html><style type='text/css'>body {background-image:url('background.jpg');background-size:cover;} </style><body><h1 style=\"text-align:center;color=GhostWhite\">myEurope</h1><p>Please wait...</p></body></html>";

/* No comment provided by engineer. */
"Blog" = "Blog";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Check www.interreg-alcotra.org" = "Check www.interreg-alcotra.org"; /* NEW */

/* No comment provided by engineer. */
"Checklist" = "Checklist"; /* NEW */

/* No comment provided by engineer. */
"Create account" = "Create account"; /* NEW */

/* No comment provided by engineer. */
"Credits" = "Credits";

/* No comment provided by engineer. */
"Digital copy" = "Digital copy"; /* NEW */

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Fill the project form" = "Fill the project form"; /* NEW */

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"Insert a partnership offer" = "Insert a partnership offer";

/* No comment provided by engineer. */
"Insert offer" = "Insert offer";

/* No comment provided by engineer. */
"Internet connection not available" = "Internet connection not available";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"myEurope" = "myEurope";

/* No comment provided by engineer. */
"MyEurope is an application of the Alcotra myMed project, which aims to link mayors and municipal transborders. The idea is to provide a tool to simplify and support the creation of European projects as myMed." = "MyEurope is an application of the Alcotra myMed project, which aims to link mayors and municipal transborders. The idea is to provide a tool to simplify and support the creation of European projects as myMed.";

/* No comment provided by engineer. */
"New item" = "New item"; /* NEW */

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Please write the new checklist item" = "Please write the new checklist item"; /* NEW */

/* No comment provided by engineer. */
"Prepare the technical and administrative description" = "Prepare the technical and administrative description"; /* NEW */

/* No comment provided by engineer. */
"Prepare the transborder cooperation agreement" = "Prepare the transborder cooperation agreement"; /* NEW */

/* No comment provided by engineer. */
"Profile" = "Profile";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Search for a partnership offer" = "Search for a partnership offer";

/* No comment provided by engineer. */
"Social Network" = "Social Network"; /* NEW */

/* No comment provided by engineer. */
"Two copies in French" = "Two copies in French"; /* NEW */

/* No comment provided by engineer. */
"Two copies in Italian" = "Two copies in Italian"; /* NEW */

/* No comment provided by engineer. */
"Write the technical description" = "Write the technical description"; /* NEW */

